[PathfinderHelm X2BodyPartTemplate]
DisplayName="Pathfinder Helmet"

[PathfinderHelm_F X2BodyPartTemplate]
DisplayName="Pathfinder Helmet"

[PathfinderCaptainHelm X2BodyPartTemplate]
DisplayName="Pathfinder Hunter Helmet"

[PathfinderCaptainHelm_F X2BodyPartTemplate]
DisplayName="Pathfinder Hunter Helmet"

[PathfinderHelm_Red X2BodyPartTemplate]
DisplayName="Pathfinder Helmet Red"

[PathfinderHelm_Red_F X2BodyPartTemplate]
DisplayName="Pathfinder Helmet Red"

[PathfinderCaptainHelm_Red X2BodyPartTemplate]
DisplayName="Pathfinder Hunter Helmet Red"

[PathfinderCaptainHelm_Red_F X2BodyPartTemplate]
DisplayName="Pathfinder Hunter Helmet Red"

[PathfinderHelm_Orange X2BodyPartTemplate]
DisplayName="Pathfinder Helmet Orange"

[PathfinderHelm_Orange_F X2BodyPartTemplate]
DisplayName="Pathfinder Helmet Orange"

[PathfinderCaptainHelm_Orange X2BodyPartTemplate]
DisplayName="Pathfinder Hunter Helmet Orange"

[PathfinderCaptainHelm_Orange_F X2BodyPartTemplate]
DisplayName="Pathfinder Hunter Helmet Orange"

